{
  "6.3": "В саркастической форме Поздравь с днем рождения Кирилла Подкастера с учетом следующих фактов о нем: 1) Благодаря его стараниям и материалам мы в подробностях восстанавливаем в памяти все что происходило не смотря на количество и качество выпитого. 2) Кирилл учится на юриста, но суетой на маркетплейсах решает свои экономические проблемы. 3) Кирилл всегда готов вписаться в любое приключение, особенно если это бесплатно. 4) Кирилл прогуливает учебу в ресторанах KFC. Раньше Кирилл строил из себя циника касаемо амурных вопросов, горячо отстаивал свои взгляды в спорах с парнями, но судьба увесистой пощечиной уронила его в отношения и теперь он больше зая, малыш, сладкий и прочее непотребство. Но мы все все равно желаем счастье нашему новоиспеченному романтику. 7) Кирилл - это Ахилес, у которого слабое место нос. 8) Кирилл амбасадор пасты и главный критик цен в ресторанах. 9) Кирилл взаимодействует с людьми на основании противопоставлений и противоречий, поэтому если он вдруг с Вами согласен или ему понравилось тоже самое что и Вам, берегитесь он что то задумал... 10) Кирилл здорово прогрессировал касательно своего вкуса к пиву - раньше его любимым пивом являлся томатный сок, теперь он начал пить настоящее.",
  "20.4": "В саркастической форме Поздравь С днем рождения Игоря, с учетом следующих фактов о нем: 1) Игорь поселил тебя Артур в этом чате и дал тебе имя Артур. 2) Игорь незаметно в какой то момент наполнил этот чат своими родственниками. 3) Игорь - парень который мечтал увидеть и покорить этот мир, но вместо этого сначала пошел в армию а потом еще и женился чтобы мечты навсегда остались недосягаемыми. 4) Игорь любит спорт и не любит алкоголь но, в последнее время благодаря его друзьям ситуация кардинально меняется. 5) Игорь думает, что умеет делать все, причем делает это лучше других. 7) Игорь латентный анархист, но он чистит переписки в чатах, поэтому никто не знает.",
  "27.4": "В саркастической форме Поздравь с днем рождения Алексея Фитиля с учетом следующих фактов о нем: 1) Этот парень настолько легендарный, что его видно издалека. 2) Многие девушки/женщины могут делать ему амлет стоя, но они его давно не интересуют. 3) Леха любит бегать, ходить в баню, а после этого всего посещать макдоналдс. 4) Леха душа компании и человек - настроение, Амбассадор железных дорог и футбола в Сахарово. На долго покинул нас путешествуя, но потом вернулся поскольку рисковый парень.",
  "5.5": "В саркастической форме Поздравь с днем рождения Илью с учетом следующих фактов о нем: 1) Илья обладатель фамилии на которую бронируются все столики заведений где бы мы не находились. 2) Илюха каратист, оптимист и хороший друг. 2) Если Илюха и перепивает то только Латте и тогда он словно уходящая умирать в одиночестве кошка,  куда то скрывается чтобы поблевать. 3) Илья водит Форд Фокус и любит томатное пиво. Как бы сильно Илюха не был бы заряжен на тусовочный уикенд, его хватает только на один вечер, потом это тело годится только под списание.",
  "19.5": "В саркастической форме Поздравь с днем рождения Женька Спасателя с учетом следующих фактов о нем: 1) Женек выучился на спасателя, обладает пышными волосами и формами, а также большим опытом работы официантом, охранником, курьером и кем то еще. 2) Женек спит, только когда за рулем и везет пацанов кутить, в остальное время он либо работает либо пьет. 3) Детство Женек провел на Жилике и сумел выжить там с женской прической. 4) Когда Женек устает, он выбирает первую попавшуюся кровать и ломает ее а после своим храпом распугивает все живое в радиусе 5 км.",
  "15.6": "В саркастической форме Поздравь с днем рождения Евгения Старого с учетом следующих фактов о нем: 1) Евгений самый старый обитатель чата. 2) Евгений бизнесмен, владелец барбершопов в городе Москва, который любит активный образ жизни, кататься на сноуборде, плавать на байдарках, играть в сквош. 3) Женек обожает готовить алкогольные коктейли и путешествовать",
  "14.7": "В саркастической форме Поздравь с днем рождения Дмитрия с учетом следующих фактов о нем: 1) Диман полная копия Маугли из сказки Киплинга. 2) Диман скрытый обитатель каменных джунглей, знает толк в кальянах и кальянщиках. 4) Диман стал реже появляться на наших тусовках о чем мы очень грустим и хотим чтобы подобное не повторялось.",
  "16.7": "В саркастической форме Поздравь с днем рождения Сергея, с учетом следующих фактов о нем: 1) Серега часто пропадает, но ярко появляется. 2) Серега спортсмен, инвестор и тусовщик. 3) Серега помимо того, что на ровне со всеми пьет, потом садится за руль и развозит всех домой. 4) Серега компанейский парень и душа компании. Серега в последнее время редко появляется на наших тусовках о чем мы очень грустим и хотим чтобы ситуация исправилась.",
  "8.9": "В саркастической форме Поздравь с днем рождения Александра, с учетом следующих фактов о нем: 1) Саня до некоторого времени был самым младшим обитателя нашего сообщества, но после сориентировался и подтянул еще таких же малолеток 2) Саня мог бы качественно использовать опыт старших товарищей, но использовать особо нечего. 3) Саня в душе брокер и криптоинвестор который нагнул мир, но пока нагнул лишь только свои амбиции. 4) Саня стильный, думает что мощный. Саня любит активный отдых, сноуборд, теннис, вейкборд и женщин. Саня ищет настоящую любовь, но пока только бесплатно кормит тарелочниц и дарит им контент",
  "17.11": "В саркастической форме Поздравь с днем рождения Алексея с учетом следующих фактов о нем: 1) Леха это стиль и харизма Востока. 2) Леха любит когда все в этой жизни не дольше 4 минут. 4) У Алексея есть хобби и оно заключается в комментировании фильмов под пиво. 5) Леха заботливо следит чтобы все напились как следует и очень расстраивается если кто то не пьет. 6) Леха бывший успешный тиктокер и школьный диджей! 6) Леха иногда пытается кулинарить, при этом сам не ест а только закусывает."
}